import fotoNata from "../../../Images/Nata.jpg";
import fotoVika from "../../../Images/Rya-lt__foto.jpg";
import fotoVaran from "../../../Images/Varan_foto.jpeg";

export const persons ={
    Natali: {
        textHello: "Я Наталья и я альпинист. Ля-ля!",
        textAbout: "А еще на фото у меня ступни в однусторону смотрят - на перевал. ",
        textAbout2: "Мне кажется, что чтобы сохранить равновесие, ты должен двигаться.",
        textAbout3: "А еще я похихикиваю на всех видео, которые снимаю в походах 🤣",
        image: fotoNata,
        name: "Наталья Рябова",
        orientation: "Left",
    },
    Vika: {
        textHello: "Я Виктор и я альпинист. Ля-ля",
        textAbout: "А еще я могу организовать Вам крутой отдых на природе, сводить безопасно в горы или на скалы.",
        image: fotoVika,
        name: "Виктор Рябов",
        orientation: "Right",
    },
    Varan: {
        textHello: "Я Варюня и я тоже альпинист. Ля-ля!",
        textAbout: "А еще я рисую классные принты для походных футболок. Хотите и Вам нарисую?",
        image: fotoVaran,
        name: "Варечка Рябова",
        orientation: "Left",
    },
}
